IDEA StatiCa Open Model
MatReinforcementRUS Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public MatReinforcementRUS()
Public Sub New
public:
MatReinforcementRUS()
See Also
Reference
MatReinforcementRUS Class
IdeaRS.OpenModel.Material Namespace